{
  "wishes": [
    {
      "id": "001",
      "text": "May the sweetness of jaggery, milk, and these dry fruits bring the sweetest wishes to you and your family. Happy Pongal"
    },
    {
      "id": "002",
      "text": "On this festive season may every color of love fill your home and heart with lots of happiness. Happy Pongal"
    },
    {
      "id": "003",
      "text": "On this auspicious day of the year do not forget to celebrate the gifts of life. Show your gratitude to the almighty for every blessing you have in your life. Happy Pongal"
    },
    {
      "id": "004",
      "text": "May this harvest festival diminish all your worries and fears from your life and fill your heart with calm and healthy thoughts. Happy Pongal"
    },
    {
      "id": "005",
      "text": "Let us meet, greet and eat together with this auspicious decoration and beautiful kolams. Wish you a very Happy Pongal"
    },
    {
      "id": "006",
      "text": "May this auspicious day brings in good luck to your home and may success touch your feet. Happy Pongal"
    },
    {
      "id": "007",
      "text": "Wishing you a prosperous and joyful Pongal. Hope this special day marking the start of a harvest season be happy and successful for you in every way and brings with it prosperity, good luck and moments to cherish. Happy Pongal!"
    },
    {
      "id": "008",
      "text": "Wish you a very Happy Pongal, Pot rice to Sun God, Sugarcane to Cow and Ox, Sweet rice to You and Me, Good milk to Friends and Family."
    },
    {
      "id": "009",
      "text": "Pongal marks joy and cheer and brings along everything that’s best. May the festival of harvest season be one that brings along with it all that’s best and everything you deserve. Have a memorable Pongal"
    },
    {
      "id": "010",
      "text": "I pray that this festival may be the start of your brighter days filled with happiness, good luck, and prosperity. Happy Pongal 2021."
    },
    {
      "id": "011",
      "text": "Celebrate this day with a heart filled with cheer and fervor. Sending my warmest greetings to you and to your family and loved ones this Pongal. Pongalo Pongal! Happy Pongal !!"
    },
    {
      "id": "012",
      "text": "May Parvati shower her blessings, May Lord Ganesha gives his praisings, May all harvests get more yield and our cattle always help us in the field. Happy Ponga 2021!!"
    }
  ]
}
