{
  "wishes": [
    {
      "id": "001",
      "text": "உலகில் உள்ள தமிழர் அனைவருக்கும் இனிய உழவர் திருநாள் வாழ்த்துகள் 2021!"
    },
    {
      "id": "002",
      "text": "பானையிலிருந்து பொங்கல் பால் போல, அன்பும் பாசமும் உங்கள் இதயத்திலிருந்து நிரம்பி வழியட்டும். பொங்கலோ பொங்கல்!"
    },
    {
      "id": "003",
      "text": "
மகிழ்ச்சி, நல்ல அதிர்ஷ்டம் மற்றும் செழிப்பு நிறைந்த உங்கள் பிரகாசமான நாட்களின் தொடக்கமாக இந்த திருவிழா இருக்க வேண்டும் என்று நான் பிரார்த்திக்கிறேன். இனிய பொங்கல்!"
    },
    {
      "id": "004",
      "text": பொங்கலின் இந்த மகிழ்ச்சியான நாளில் சூரியக் கடவுள் தனது அரவணைப்பைப் பொழியட்டும். பொங்கலின் இந்த மகிழ்ச்சியான நாளில் கரும்பு அதன் இனிமையை வழங்கட்டும். அனைவருக்கும் இனிய பொங்கல்!"
    },
    {
      "id": "005",
      "text": "சூரியனுக்கு பாட் ரைஸ், பசு மற்றும் எருதுக்கு கடவுள் கரும்பு, உங்களுக்கும் எனக்கும் இனிப்பு உயர்வு, இனிய பொங்கல்!"
    },
    {
      "id": "006",
      "text": "பொங்கலின் அறுவடை விழாவை நீங்கள் கொண்டாடும்போது ஆண்டு முழுவதும் உங்கள் வாழ்க்கையில் செழிப்பும் மகிழ்ச்சியும் வளரட்டும்!"
    },
    {
      "id": "007",
      "text": "உங்களுக்கு மகிழ்ச்சி, அதிர்ஷ்டம் மற்றும் செழிப்பு ஆகியவற்றைக் கொடுக்கும் ஒரு பொங்கலை விரும்புகிறேன். இனிய பொங்கல்"
    },
    {
      "id": "008",
      "text": "உங்கள் பாரம்பரியத்தின் கவர்ச்சியில் நீங்கள் மகிழ்ச்சியடைவீர்கள் என்று நம்புகிறேன்! உங்களுக்கும் உங்கள் குடும்பத்தினருக்கும் மிகவும் இனிய போகி பொங்கல், சூர்ரியா பொங்கல், மாத்து பொங்கல் வாழ்த்துக்கள்!"
    },
    {
      "id": "009",
      "text": "சர்வவல்லவர் உங்கள் அனைவருக்கும் சிறந்த ஆரோக்கியம், செல்வம் மற்றும் செழிப்புடன் ஆசீர்வதிப்பாராக. உங்களுக்கு வளமான எதிர்காலம் மற்றும் மகிழ்ச்சியான பொங்கல் வாழ்த்துக்கள்!"
    },
    {
      "id": "010",
      "text": "செழிப்பைக் கொண்டாட வேண்டிய நேரம் இது திருவிழா உங்கள் வாழ்க்கையில் மகிழ்ச்சியைத் தரட்டும் ஏராளமான பொங்கலோ பொங்கல் பண்டிகையை கொண்டாடுங்கள்!"
    },
    {
      "id": "011",
      "text": "பார்வதி தனது ஆசீர்வாதங்களை பொழியட்டும், விநாயகர் தனது புகழைப் பெறட்டும், எல்லா அறுவடைகளுக்கும் அதிக மகசூல் கிடைக்கட்டும், எங்கள் கால்நடைகள் எப்போதும் வயலில் நமக்கு உதவட்டும். இனிய போங்கா 2021 !!"
    },
    {
      "id": "012",
      "text": "இந்த பொங்கல் ஒரு அறுவடை பருவத்தின் தொடக்கத்தை குறிக்கிறது, இது உங்களுக்கு எல்லா வகையிலும் மகிழ்ச்சியாகவும் வெற்றிகரமாகவும் இருக்கிறது, மேலும் இது செழிப்பு, நல்ல அதிர்ஷ்டம் மற்றும் மகிழ்ச்சியான தருணங்களை தருகிறது !!"
    }
  ]
}
